{
	"Guidelines (Optional)": [
		{
			"en": "Use good lighting. Not too dark or too bright.",
			"img": "https://i.pinimg.com/originals/e9/5a/16/e95a162ee2a5a28f332c957b2efb14b9.jpg"
		},
		{
			"en": "Use a good background, light colors like sky blue or white usually make for a better photo.",
			"img": "http://i.dailymail.co.uk/i/pix/2017/01/07/14/3BEBA73700000578-4097364-image-a-59_1483797647357.jpg"
		},
		{
			"en": "Look at the previous contestants and the internet to get good ideas.",
			"img": "https://i.pinimg.com/originals/49/1c/53/491c53e51ec33b443337ae50c106c251.jpg"
		}
	],
	"General Rules": [
		{
			"en": "All Contestants must be of the age of majority.",
			"img": "https://vignette.wikia.nocookie.net/lotr/images/7/70/Gandalf%3B_The_White.jpg"
		},
		{
			"en": "A minor can be in the photo with the contestant, but must have clothes covering shoulders to knees.",
			"img": "https://i.pinimg.com/originals/05/64/6f/05646f5b70a847eb5869745cf616c824.jpg"
		},
		{
			"en": "All photos and videos must be legal, and you agree the contest can use them for the contest, for public display.",
			"img": "http://i0.kym-cdn.com/entries/icons/original/000/024/187/hitler.jpg"
		},
		{
			"en": "No Full Nudity. Partial nudity is acceptable.",
			"img": "https://media.gettyimages.com/photos/no-nudity-sign-on-cala-xarraca-beach-picture-id520282646"
		},
		{
			"en": "No pornography.",
			"img": "https://media.boingboing.net/wp-content/uploads/2018/03/storm.jpeg"
		},
		{
			"en": "All contestants must appear to be male. Judges have final say.",
			"img": "https://vignette.wikia.nocookie.net/lotr/images/9/97/Eowyn-wiki.jpg/revision/latest?cb=20060311102040"
		},
		{
			"en": "No professional photos, we don't want any copyright problems.",
			"img": "https://3.img-dpreview.com/files/p/E~TS590x0~articles/7323283771/monkey1.jpeg"
		},
		{
			"en": "If you are actually a professional photographer taking a photo of yourself, then that is ok.",
			"img": "https://cms-assets.tutsplus.com/uploads/users/80/posts/26806/image/70-Selfies.jpg"
		},
		{
			"en": "Avoid including anything that would help someone harrass you, like your street address.",
			"img": "https://psimonmyway.com/wp-content/uploads/2017/04/16908419_426302601048263_6690234285980385280_n-1024x700.jpg"
		}
	],
	"Judgements and Timelines": [
		"Judges have final say in all matters.",
		"There will be a grace period for six hours after the deadline, due to unreliable internet and power in some areas.",
		"New registrations will not be taken during the grace period, so register early!",
		"Updates to submissions will be taken during the grace period.",
		"New submissions will be taken during the grace period, but cannot win first place."
	],
	"Payouts": [
		"Judges will rank all contestants that pass verification (If your image is not on here, you did not pass verification).",
		"Winners will be determined by Instant Runoff Voting.",
		"50% of the pot is first prize, 25% second prize, 12.5% third prize, and then all participants share the remaining 12.5%."
	],
	"Images / Videos And Identification": [
		{
			"Summary": [
				"The contest will consist of one verification image, one (optional) banano image, and one (optional) video.",
				"Please try to post the images on https://imgur.com/ and link to them.",
				"Discord sometimes makes the quality of the image lower than the original.",
				"Please try to post the videos on https://www.youtube.com/ and link to them."
			],
			"Image One - Identification": [
				"The first image will be the contestant holding a white sign with their discord name on it. Your face and your discord ID must be visible."
			],
			"Image Two: Bananas": [
				"The second image will be the contestant with bananas. Their face must be visible. It should be creative and have a sign that says #Bananocoin and #Team Junglo."
			],
			"Video: Your Strength": [
				"The video will be of the contestant doing something they are good at."
			]
		}
	]
}